/* Cancel */
"picker.navigation.cancel-button" = "Annuller";

/* Done */
"picker.navigation.done-button" = "Færdig";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ elementer valgt";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ billeder valgt";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ vidoer valgt";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 billede valgt";

/* 1 Video Selected */
"picker.selection.single-video" = "1 video valgt";

/* All photos */
"picker.table.all-photos-label" = "Camera Rulle";

/* Smart Albums */
"picker.table.smart-albums-header" = "SMARTE ALBUM";

/* Albums */
"picker.table.user-albums-header" = "ALBUM";

